<?php 	
	$lang['MAIN'] = "صفحه اصلی";
	$lang['ABOUT'] = "در باره ما";
	$lang['ABOUT_MINISTRY'] = "معرفی وزارت";
	$lang['LEADER_BOARD'] = "هیئت رهبری";
	$lang['m'] = 'معینیت های';
	$lang['mm'] = 'معینیت مسکن';
	$lang['ma'] = 'معینیت امور زمینداری';
	$lang['mk'] = 'معینیت خصوصی سازی';
	$lang['mp'] = 'معینیت پالیسی و پلان';

	$lang['Office'] = "ادارت";
	$lang['rp'] = "ریاست های ولایتی";
	$lang['organ_structure'] = "ساختار تشکیلاتی";
	$lang['sh_a_t'] = "شورای عالی توسعه";
	$lang['ms'] = "مصوبات";
	$lang['t_f'] = "تصامیم و فیصله ها";

	$lang['ministry_project'] = "پروژه های وزارت";
	$lang['gov_doc'] = "اسناد حکومتداری وزارت";
	$lang['info_database'] = "پایگاه اطلاعاتی";
	$lang['contact'] ="تماس با ما";
	$lang['city_sector'] = "سکتور شهری ";
	$lang['read_more'] = "بیشتر بخوانید";
	$lang['click_download'] = "بخاطر دانلود فایل لطفا کلیک کنید.";
	$lang['information_center_1012']= "مرکز معلومات ۱۰۱۲";
	$lang['speaker_office'] = "دفتر سخنگو";
	$lang['latest_news'] = "آخرین خبر";
	$lang['major_work'] = "وظایف عمده وزارت";
	$lang['social_media_link'] = "رسانه های اجتماعی";
	$lang['facebook'] = "فیسبوک";
	$lang['linkedin'] = "لینکدین";
	$lang['twitter'] = "تویتر";
	$lang['instagram'] = "انستاگرام";
	$lang['youtube'] = "یوتیوب";
	$lang['load_more'] = "بیشتر";
	$lang['pro'] = "برنامه/پروژه های وزارت";
	$lang['b_footer'] = "تمام حقوق مادی و معنوی برای وزارت شهر سازی و اراضی مصئون است.";
	$lang['f_name'] = "نام";
	$lang['prov'] = "ولایت";
	$lang['num'] = "نمبر تماس";
	$lang['email'] = "ایمیل";
	$lang['cmnt'] = "نظریه";
	$lang['send'] = "ارسال";
	$lang['icc'] = "مرکز معلومات و سمع شکایات";
	$lang['aa'] = "اشتهارات و تبلیغات";
	$lang['job'] = "اعلان کاریابی";
	$lang['pn'] = "اعلان تدارکات";
	$lang['budget'] = "بودجه سال 1398";
	$lang['pr'] = "اعلامیه مطبوعاتی";
	$lang['video'] = "ویدیو";
	$lang['articles'] = "مقاله ها";
	$lang['f_contact'] = "تماس با ما";
	$lang['tt'] = "تدارکات";
	$lang['hr'] = "منابع بشری";
	$lang['office_s'] = "دفتر سخنگوی";
	$lang['last_news'] = "آخرین اخبار";
	$lang['partner_dp'] = "ادارت همکار";
	$lang['news'] = "خبر";
	$lang['press_release'] = "اعلامیه مطلوعاتی";
	$lang['report'] = "گزارش";
	$lang['success_story'] = "قصه موفق";
	$lang['journal'] = "مجله";
	$lang['picture'] = "عکس";
	$lang['c_f_text'] = " اوقات کار در وزارت شهرسازی و اراضی روز های شنبه تا چهار شنبه از ساعت ۸ صبح تا ۴ عصر و روز های پنجشنبه از ساعت ۸ صبح تا ۱ بعد از ظهر می باشد.";
	$lang['c_s_text'] = " مرکز معلومات ۱۰۱۲ به منظور ارائه معلومات، سمع شکایات و رسیده گی به مشکلات شما جدیدا در چهارچوب وزارت شهرسازی و اراضی ایجاد شده و ما از طریق این مرکز به پرسش ها و شکایات شما به اسرع وقت رسیده گی کرده و در حل آن می پردازیم.
	شما می توانید پرسش و شکایت تانرا در بخش شهرسازی و اراضی در اینجا درج کنید:";
	$lang['c_t_text'] = " ما رسانه های همگانی را از شرکای خوب خود در امر اطلاع رسانی به مردم دانسته و همواره مصمم و متعهد به ارائه معلومات دقیق، موثق و به موقع در خصوص کارکرد ها، دست آورد ها و پلان های وزارت شهرسازی و اراضی هستیم. ";
	$lang['c_v_text'] = "خبرنگاران و مسئولان رسانه های همگانی می توانند به منظور کسب معلومات از این طریق با ما به تماس شوند:";
	$lang['c_name'] = "حشمت ناصری";
	$lang['c_position'] = "رئیس اطلاعات و ارتباط عامه و سخنگو";
	
	
	
	
	
	
	

	
	