<?php 
	
	$lang['MAIN'] = "کور پاڼه";
	$lang['ABOUT'] = "زموږ په اړه";
	$lang['ABOUT_MINISTRY'] = "د وزارت معرفي کول";
	$lang['LEADER_BOARD'] = "د مشرتابه بورډ";
	$lang['m'] = 'ادارې';
	$lang['mm'] = 'معینیت مسکن';
	$lang['ma'] = 'معینیت امور زمینداری';
	$lang['mk'] = 'معینیت خصوصی سازی';
	$lang['mp'] = 'معینیت پالیسی و پلان';
	$lang['information_center_1012']= "د معلوماتو مرکز 1012";	
	$lang['Office'] = "دفتر";
	$lang['rp'] = "ولایتي څانګې";
	$lang['organ_structure'] = "سازماني جوړښت";
	$lang['sh_a_t'] = "د پرمختیا عالي شورا";
	$lang['ms'] = "تاییدونه";
	$lang['t_f'] = "پریکړې";
	$lang['major_work'] = "د وزارت لویې دندې";
	$lang['ministry_project'] = "د وزارت پروژو";
	$lang['gov_doc'] = "د دولت اسناد";
	$lang['info_database'] = "ډاټا";
	$lang['contact'] ="اړیکه نیول";
	$lang['city_sector'] = "ښاري سکتور";
	$lang['read_more'] = "بیشتر بخوانید";
	$lang['click_download'] = "بخاطر دانلود فایل لطفا کلیک کنید.";
	$lang['pro'] = "پروګرام / پروژې وزارت";
	$lang['b_footer'] = "ټول مادي او اخلاقی حقونه د ښاريزم او ځمکې ریاست لپاره خوندي دي.";
	$lang['f_name'] = "نوم";
	$lang['prov'] = "ولایت";
	$lang['num'] = "د اړیکو شمیره";
	$lang['email'] = "ایمیل";
	$lang['cmnt'] = "تیوری";
	$lang['send'] = "استول";
	$lang['icc'] = "د معلوماتو او شکایتونو مرکز";
	$lang['aa'] = "مقالې او اعلانونه";
	$lang['job'] = "د دندې خبرتیا";
	$lang['pn'] = "د تدارکاتو خبرتیا";
	$lang['budget'] = "په 1398 کال کې د بودجې مصرف";
	$lang['pr'] = "مطبوعاتي اعلامیه";
	$lang['video'] = "ویدیو";
	$lang['articles'] = "مقالې";
	$lang['social_media_link'] = "ټولنیز رسنۍ";
	$lang['facebook'] = "فیسبوک";
	$lang['linkedin'] = "لینکدین";
	$lang['twitter'] = "تویتر";
	$lang['instagram'] = "انستاگرام";
	$lang['youtube'] = "یوتیوب";
	$lang['f_contact'] = "موږ سره اړیکه ونیسئ";
	$lang['tt'] = "تدارکات";
	$lang['hr'] = "بشري سرچینې";
	$lang['office_s'] = "د ویاند دفتر";
	$lang['last_news'] = "تازه خبرونه";
	$lang['partner_dp'] = "د شریک څانګه";
	$lang['load_more'] = "نور";
	$lang['news'] = "خبر";
	$lang['press_release'] = "د پالیسۍ اعالمیه";
	$lang['report'] = "راپور";
	$lang['success_story'] = "بریالی کیسه";
	$lang['journal'] = "رسنۍ";
	$lang['picture'] = "انځور";
	$lang['c_f_text'] = "د ښاري پالن جوړونې او ځمکې ریاست کاري کاري ساعت له شنبې څخه تر چهارشنبې پورې د اتو بجو څخه تر 4 بجو پورې او د پنجشنبې په ورځ د ماښام له 8 بجو څخه تر 1 بجو پورې وي.";
	$lang['c_s_text'] = "د معلوماتو مرکز 1012 د معلوماتو، شکایاتو او د ستونزو د حل کولو لپاره د ښاري او ځمکو زیرمو وزارت په چوکاټ کې چمتو کولو لپاره رامنځته شوي، او موږ به ستاسو څومره پوښتنې او شکایتونه ژر تر ژره حل او ځواب ووایاست.
	تاسو کولی شئ خپلې پوښتنې او شکایتونه د ښاري پلان جوړونې او ځمکې په ساحه کې دلته ولیکئ:";
	$lang['c_t_text'] = "موږ ډله ایزو رسنیو ته په عامه پوهاوي کې د ښه شریکانو په سترګه ګورو چې تل یې ژمنه کړې او ژمنه یې کړې چې د ښاري او ځمکو سرچینو د وزارت، دندو او پالنونو په اړه دقیق، باوري او بروقت معلومات چمتو کړي.";
	$lang['c_v_text'] = "خبریالان او رسنۍ کولی شي د معلوماتو ترلاسه کولو لپاره موږ سره اړیکه ونیسي:";
	$lang['c_name'] ="حشمت ناصری";
	$lang['c_position'] = "د معلوماتو او عامه اړیکو مشر او سپیکر";
	
	
	
	

	
	
	
	
	
	
	
	
	

